/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Oppkobling notis";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Setup";

/* No comment provided by engineer. */
"%@ has %u new messages." = " %1$@ har %2$u nye meldinger.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ har 1 ny melding.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ er på din lokale kontaktliste men ikke på tjenerens kontaktliste. Vil du legge til kontakten hos tjeneren?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@ dobbelklikk for å registrere";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Tas i bruks neste gang Adium starter)";

/* No comment provided by engineer. */
"(unknown)" = "(ukjent)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Ny konto>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-Hoc command; double-click to execute";

/* No comment provided by engineer. */
"Add" = "Legg til";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Notis";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium kan ikke verifisere identiteten til \"%@\".";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium kunne ikke finne informasjon i brukerens profil. Profilnavnet er kanskje ikke registrert?";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium notis: %@";

/* Button title to allow an action */
"Allow" = "Tillat";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Tillate MSN Mobilsider?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Tillat/nekt mobilsider";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Alltid opptre som avlogget for %@";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "En feil oppstod ved sending av filen.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Opptre som avlogget for %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Opptre som pålogget for %@";

/* No comment provided by engineer. */
"Authenticating" = "Autoriserer";

/* Connection step */
"Balancer handshake" = "Balanser håndhilsen";

/* No comment provided by engineer. */
"Blocked" = "Blokkert";

/* No comment provided by engineer. */
"Cancel" = "Avbryt";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Avbryt tilstedeværelsenotifikasjon til %@";

/* Category table column header for the service discovery browser */
"Category" = "Kategori ";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Endre nåværende registrerte e-postadresse";

/* Menu item title for changing the password of an account */
"Change Password" = "Endre passord";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Konferanse service; dobbel-klikk for å bli med";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Konfigurer IM Viderekobling";

/* Button title to connect; this is a verb */
"Connect" = "Logg på";

/* No comment provided by engineer. */
"Connect using TCP" = "Logg på med TCP";

/* Connection step */
"Connected" = "tilkoblet";

/* No comment provided by engineer. */
"Connecting" = "Logger på";

/* No comment provided by engineer. */
"Connection error." = "Påloggingsfeil.";

/* No comment provided by engineer. */
"Connection established" = "Pålogget";

/* No comment provided by engineer. */
"Connection:" = "Forbindelse:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Contact list synchronization error for %@";

/* No comment provided by engineer. */
"Continue" = "Fortsett";

/* No comment provided by engineer. */
"Delete" = "Slett";

/* No comment provided by engineer. */
"Delete & Unregister" = "Slett og \"unregister\"";

/* No comment provided by engineer. */
"Delete Account" = "Slett konto";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Delete the account %@? You can also optionally unregister the account on the server if possible.";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direkte IM tilkoblet";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direkte IM frakoblet";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Directory service; double-click to search";

/* Button title to prevent an action */
"Disallow" = "Nekt";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Vis nåværende registrerte e-postadresse";

/* No comment provided by engineer. */
"Display custom emoticons" = "Vis egne humørikoner";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Deaktiver navn (Vennlige navn)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Vil du tillate eller nekte personer på kontaktlisten din å sende MSN Mobilsider til din mobiltelefon eller andre enheter?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Ikke alltid opptre avlogget for %@";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Utveksler nøkkel-hashkode";

/* No comment provided by engineer. */
"Export Sametime List..." = "Eksporter Sametime List...";

/* No comment provided by engineer. */
"Fetching..." = "Fetching...";

/* No comment provided by engineer. */
"File Send Error" = "Sending av fil feil";

/* No comment provided by engineer. */
"Finalizing connection" = "Finaliserer koblingen";

/* No comment provided by engineer. */
"Forcing Login" = "Tvinger logginn";

/* Generic fields request window title */
"Form" = "Form";

/* No comment provided by engineer. */
"From: " = "Fra: ";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Hent AIM informasjon fra %@";

/* No comment provided by engineer. */
"Getting Cookie" = "Henter Cookie";

/* No comment provided by engineer. */
"GG Number" = "GG Nummer";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Handshake Acknowledged; Sending Login";

/* No comment provided by engineer. */
"Handshaking" = "Handshaking";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ Nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importer Sametime List...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Feil brukernavn eller passord";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Åpner Strøm";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Åpne konferanse med %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Åpne direkte samtale med  %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Åpne flerbrukersamtale med %@";

/* No comment provided by engineer. */
"Invite" = "Inviter";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "bli med";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Bli med på %@s samtale";

/* No comment provided by engineer. */
"Launch %@" = "Start %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Logger inn";

/* No comment provided by engineer. */
"Login Acknowledged" = "Login Acknowledged";

/* No comment provided by engineer. */
"Login Redirected" = "Login Redirected";

/* No comment provided by engineer. */
"Looking up server" = "Finner tjener";

/* No comment provided by engineer. */
"Member Name" = "Medlemsnavn";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Gjør om min informasjon";

/* user mood tooltip title */
"Mood" = "Humør";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN Passport";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Navn";

/* No comment provided by engineer. */
"New Mail" = "Ny post";

/* No comment provided by engineer. */
"No reason was given." = "Ingen grunn ble gitt";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Ingen tjenere har blitt konfigurert for %1$@ konto %2$@. Skriv inn en under for å logge inn";

/* No comment provided by engineer. */
"No Server Specified" = "No Server Specified";

/* No comment provided by engineer. */
"Node:" = "Node:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Åpne mail i nettleser";

/* Name for the orphans group */
"Orphans" = "Orphaner";

/* No comment provided by engineer. */
"Parse Error." = "Parse Error.";

/* No comment provided by engineer. */
"Password sent" = "Passordet er sendt";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Tilstedeværelseinnstillinger for %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Spør igjen om autorisasjon fra %@";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Reading challenge";

/* Connection step */
"Reading data" = "Leser data";

/* Connection step */
"Reading server key" = "Leser tjenernøkkel";

/* No comment provided by engineer. */
"Really remove gateway?" = "Er du sikker på å fjerne gateaway?";

/* No comment provided by engineer. */
"Received authorization" = "Mottok autorisasjon";

/* alert default button */
"Remove" = "Fjern";

/* gateway menu item */
"Remove gateway" = "fjern gateway";

/* No comment provided by engineer. */
"Requesting to send password" = "Spør om å sende passord";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Mottar venneliste";

/* Roster - the Jabber default group */
"Roster" = "Roster";

/* No comment provided by engineer. */
"Screen Name" = "Skjermnavn";

/* No comment provided by engineer. */
"Screen name sent" = "Skjermnavn sendt";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Søk for kontakt etter e-postadresse";

/* No comment provided by engineer. */
"Search for Users" = "Søk etter brukere";

/* No comment provided by engineer. */
"Search Results" = "Søkeresultater";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send Message" = "Send melding";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Send til %@s mobil";

/* No comment provided by engineer. */
"Sending Cookie" = "Sending Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Sending Handshake";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Service Discovery Browser";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Velg ett hjemmetelefonnummer";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Velg ett mobiltelefonnummer";

/* No comment provided by engineer. */
"Set Mood" = "Sett humør";

/* No comment provided by engineer. */
"Set Nickname" = "Sett brukernavn";

/* No comment provided by engineer. */
"Set Privacy Options" = "Sett personverninnstillinger";

/* No comment provided by engineer. */
"Set User Info" = "Sett brukerinfo";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Velg arbeidstelefonnummer";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Endre ditt vennlige navn.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Endre ditt hjemmetelefonnummer.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Endre ditt mobiltelefonnummer.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Endre ditt arbeidstelefonnummer.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Vis kontakter som venter autorisasjon";

/* No comment provided by engineer. */
"Show display names as status messages" = "Vis visningsnavn som status melding";

/* No comment provided by engineer. */
"Show Server Certificate" = "Vis tjener verifikasjon ";

/* No comment provided by engineer. */
"Starting authentication" = "Starter Autorisering";

/* No comment provided by engineer. */
"Starting Services" = "Starter tjeneste";

/* No comment provided by engineer. */
"Subject: " = "Emne: ";

/* No comment provided by engineer. */
"Syncing with server" = "Synkroniser med tjener";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Skjul midlertidig fra %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Sertifikatet på tjener %@ er ikke til å stole på, det vil si at tjenestens identitet ikke kan bli automatisk verifisert. Vil du fortsette å logge på?\n\nFor mer informasjon, klikk \"Vis sertifikat\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Navnet du skrev er ikke registrert. Sjekk at du har skrevet det rett.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Den andre brukeren er i din nekte-liste.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Den andre brukeren er midlertidig utilgjengelig.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Skjermnavnet du oppga er ikke registrert. Hvis det er et nytt navn, så må du registrere det på www.aim.com før du kan bruke det.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "The Zephyr Host Manager reported an error #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Dette er navnet som andre MSN venner vil se deg som.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "This node does not provide any services accessible to this program.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "This node provides ad-hoc commands. Open the context menu to access them.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone.";

/* No comment provided by engineer. */
"Transferring" = "Overfører";

/* user tune tooltip title */
"Tune" = "Tune";

/* No comment provided by engineer. */
"Un-hide From %@" = "Ikke-skjul fra %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Unable to parse the server list at %@. Please try again later.";

/* No comment provided by engineer. */
"United States" = "Forente Stater";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Si opp abonnement %@";

/* Sample name and server for new livejournal accounts */
"username" = "brukernavn";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "brukernavn@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "brukernavn@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Verifiser sertifikat";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Vis %@s webkamera";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Waiting for Handshake Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Waiting for Login Acknowledgement";

/* No comment provided by engineer. */
"Waiting for Response" = "Waiting for Response";

/* No comment provided by engineer. */
"Warning level is too high." = "Advarselsnivået er for høyt.";

/* No comment provided by engineer. */
"XML Console" = "XML Console";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Du sender beskjeder for fort. Vent litt og prøv igjen.";

/* No comment provided by engineer. */
"You have %u new messages." = "Du har %u nye meldinger.";

/* No comment provided by engineer. */
"You have 1 new message." = "Du har 1 ny melding.";

/* No comment provided by engineer. */
"You have mail!\n" = "Du har post!";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Din beskjed til %@ ble ikke sendt";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Din beskjed ble nektet av den andre brukeren";

/* No comment provided by engineer. */
"Your message was too big." = "Din beskjed var for stor.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "zhm feiler";